const artists = [
  {
    code: '0001',
    name: '안영희',
    aka: 'Bye',
    record: `안영희 작가는 자신의 작품을 통해 따듯한 기운을 전파하고자 노력합니다. 
    특히 빛에 초점을 두고 형체를 가늠할 수 없는 빛의 특징을 다른 대상에 투과 혹은 반사를 통해 나타내어 
    인지하기 어려운 것에 대한 감각을 자극해 일깨우려는 시도가 돋보입니다.`,
    thumbnail: '/images/bye/1.jpg',
    countOfWorks: 4,
  },
  {
    code: '0002',
    name: '로키산맥',
    aka: 'Tesseract Owner',
    record: `로키 작가의 작품에서는 인공과 자연의 유기적인 조화가 돋보입니다. 
    이성과 논리를 상징하는 듯한 기하학적 요소 혹은 극 사실적인 표현으로 긴장을 주며 조화를 이루며.
    조형 요소들이 만들어내는 감각적인 화면을 통해 시각적 균형은 물론, 
    구체적인 재현을 통해 정적인 느낌과 움직임이라는 대조적인 감성을 한 작품에 담아내어 놀라운 균형감각을 보여줍니다.
    로키 작가의 작품을 통해 공상의 나래를 펼쳐보길 바랍니다`,
    thumbnail: '/images/owner/1.jpg',
    countOfWorks: 9,
  },
];

export default artists;
